{
  "article1": {
    "img": "https://images.unsplash.com/photo-1502031176098-2e91ccc16e59?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
    "title": "राजा मोरध्वज की कथा",
    "content": "महाभारत युद्ध की समाप्ति के बाद अर्जुन को बहम हो गया कि,श्रीकृष्ण का सर्वश्रेष्ठ भक्त मैं ही  हूं। अर्जुन सोच रहे थे,कि कन्हैया ने सवंय सार्थी बन कर मेरा रथ चलाया,और मेरे साथ रहे। इसलिये मैं ही भगवान का सर्वश्रेष्ठ भक्त हूँ।अर्जुन को क्या मालूम था कि वह तो केवल भगवान श्रीकृष्ण के \"धर्म स्थापना अभियान\" का जरिया मात्र था। भगवान् श्रीकृष्ण जानते थे कि,अर्जुन को मेरा सर्वश्रेष्ठ भक्त होने का भ्रम हो गया है। इसीलिये भगवान श्रीकृष्ण अपनी लीला के माध्यम से उसका गर्व तोड़ने के लिये एक दिन उसे भ्रमण हेतु अपने साथ ले गए। श्रीकृष्ण ने स्वयं का और अर्जुन का जोगियों का वेश बना लिया और वन से एक शेर साथ में ले लिया।चलते -चलते भगवान् श्री कृष्ण राजा मोरध्वज के द्वार पर पहुंच गये। राजा मोरध्वज,भगवान् विष्णु के परम-भक्त थे,तथा बहुत ही दानी और आवभगत वाले थे। अपने दर पर आये किसी भी व्यक्ति अथवा अथिति को वो खाली हाथ और बिना भोजन किये नही जाने देते थे।जोगी वेशधारी कृष्ण भगवान ने अलख जगाई। दो साधुओं को एक शेर के साथ द्वार पर आये देखकर राजा मोरध्वज नंगे पांव दौड़ के द्वार पर गए, और भगवान के तेज से नतमस्तक हो आतिथ्य स्वीकार करने के लिये प्रार्थना की। भगवान श्रीकृष्ण ने राजा मोरध्वज से कहा,\"हे राजन् हम आपकी मेजबानी तब ही स्वीकार करेंगे, जब आप हमारी शर्त स्वीकार करें।\" राजा ने जोश से कहा,\" महाराज! आप जो भी कहेंगे,मुझे सहर्ष स्वीकार होगा। \"भगवान श्रीकृष्ण ने कहा, \"हम तो ब्राह्मण हैं, कुछ भी खा लेंगे, परन्तु हमारा यह शेर 'नरभक्षी' है,और केवल हलाल किया हुआ मांस भक्षण करता है। इसलिये यदि आप अपने इकलौते बेटे को,अपने हाथों द्वारा आरी से चीरकर इस शेर को खिला सको, तो ही हम तुम्हारा आतिथ्य स्वीकार करेंगे। परंतु ध्यान रहे, तुम दोनो की आँखो में आँसू नही आने चाहिए।भगवान् श्रीकृष्ण की शर्त सुनकर, राजा मोरध्वज के होश उड़ गए। फिर भी राजा अपना आतिथ्य-धर्म नहीं छोडना चाहता था। उसने भगवान से कहा,\" प्रभु ! मुझे मंजूर है, परंतु एक बार मैं अपनी पत्नी से पूछ लूँ।\" भगवान श्रीकृष्ण से आज्ञा पाकर राजा महल में गया तो, राजा का उतरा हुआ मुख देख कर पतिव्रता रानी ने निराशा का कारण पूछा।  राजा ने जब रानी को सारा हाल कह सुनाया तो, उसकी भी आँखों से अश्रु बह निकले। फिर भी उसने गर्व के साथ राजा से कहा,\"हे स्वामी!आपकी आन् पर मैं अपने सैंकड़ों पुत्र कुर्बान कर सकती हूँ। आप साधुओ को आदरपूर्वक अंदर ले आइये।\" अर्जुन ने भगवान से पूछा,\" माधव ! ये क्या माजरा है ? आप ने ये क्या मांग लिया ? कृष्ण बोले,\"अर्जुन! तुम चुप रहो और देखते जाओ। राजा तीनों को अंदर ले आये और भोजन की तैयारी शुरू कर दी। भगवान् श्रीकृष्ण और अर्जुन को छप्पन भोग परोसा गया। परंतु अर्जुन के गले में तो भोजन उत्तर ही नहीं रहा था। राजा ने स्वयं जाकर अपने पुत्र को तैयार किया। पुत्र अभी तीन वर्ष का था और नाम था रतन कुँवर। रतन कुँवर भी अपने मात-पिता का भक्त था। भगवान् श्रीकृष्ण ने भोजन ग्रहण कर लिया था। राजा-रानी ने आरी लेकर,अपने हाथों से पुत्र के दो  टुकड़े किये और शेर को परोस दिया। पुत्र रत्न कुंवर ने बिना उफ़ किये खुशी-खुशी अपने प्राण त्याग दिये। परन्तु अपने पुत्र के दो टुकड़ों में विभाजित शरीर को देख कर रानी अपने आँसुओ पर नियंत्रण न रख सकी। परिणामस्वरूप भगवान् श्री कृष्ण क्रोधित हो गये और रुष्ट होकर, जाने लगे तो राजा-रानी ने साधू वेशधारी प्रभु के चरण पकड़ लिये और रूकने के लिये मिन्नतें करने लगे। अब तक अर्जुन को भी आभास हो गया था कि भगवान मेरे ही अभिमान को तोड़ने के लिए ये सब कर रहे हैं। अतः वह स्वयं भगवान के चरणों में गिरकर विनती करने लगा और कहने लगा,\" हे प्रभु मेरी आँखें खुल गई हैं।आप ने मेरे झूठे अभिमान को तोड़ दिया है। राजा रानी के बेटे को उनके ही हाथों से मरवा दिया और अब रूठ के जा रहे हो? यह कदापि उचित नही है। प्रभु ! मुझे माफ़ कर दो और इन भक्तों का भी कल्याण करो। तब केशव ने अर्जुन का घमंड टूटा जान, राजा-रानी के सर पर हाथ रक्खा और कहा,\" उठो रानी! अपने पुत्र रत्न कुंवर को आवाज देकर यहां बुलाओ।\"रानी ने सोचा पुत्र तो मर चुका है,और शेर के उदर में समा चुका है। अब इसका क्या मतलब !! वह बोली, \" हे ब्राह्मण देव! पुत्र तो आप के शेर के उदर में समा चुका है। अब यह कैसे संभव हो सकता है? साधू रूपी श्री कृष्ण बोले,\"देवी! एक बार मुझ पर विश्वास करके मेरी आज्ञा का पालन तो करो।\" साधुओं की आज्ञा मानकर रानी ने अपने पुत्र रतन कुंवर को आवाज लगाई। कुछ ही क्षणों में चमत्कार हो गया। मृत रतन कुंवर, जिसका शरीर शेर ने खा लिया था, वो हँसते हुए दौड़ा-दौड़ा आया और अपनी माँ से लिपट गया। भगवान् श्रीकृष्ण ने राजा मोरध्वज और रानी को अपने विराट स्वरुप का दर्शन कराया। पूरे दरबार में वासुदेव कृष्ण की जय जय कार गूंजने लगी। भगवान के दर्शन पाकर, अपनी भक्ति सार्थक जान कर मोरध्वज की आँखें भर आई और वो बुरी तरह बिलखने लगे। भगवान ने राजा-रानी को वरदान मांगने के लिये कहा। तो राजा रानी ने कहा,\"हे प्रभु अब एक ही वर दे दो,भविष्य में कभी भी अपने किसी भक्त की ऐसी कठोर परीक्षा न लेना, जैसी आप ने हमारी ली है।\" तथास्तु कहकर भगवान ने उनको आशीर्वाद दिया और पूरे परिवार को मोक्ष दिया। इस प्रकार भगवान श्रीकृष्ण ने अर्जुन का घमंड चकनाचूर किया।"
  },
  "article2": {
    "img":"https://images.unsplash.com/photo-1660790608920-2e6cadb19460?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=771&q=80",
    "title": "जटायु का बलिदान",
    "content": "अंतिम सांस गिन रहे जटायु ने कहा, \"मुझे पता था कि मैं रावण से नहीं जीत सकता, लेकिन फिर भी मैं लड़ा। यदि मैं नहीं लड़ता तो आने वाली पीढ़ियां मुझे कायर कहतीं।\" जब रावण ने जटायु के दोनों पंख काट डाले, तो काल आया और जैसे ही काल आया, गिद्धराज जटायु ने मौत को ललकारते हुए कहा, \"खबरदार! ऐ मृत्यु! आगे बढ़ने की कोशिश मत करना। मैं मृत्यु को स्वीकार तो करूँगा, लेकिन तू मुझे तब तक नहीं छू सकता जब तक मैं सीता जी की सुधि प्रभु 'श्रीराम' को नहीं सुना देता।\" मौत उन्हें छू नहीं पा रही है, काँप रही है खड़ी होकर। मौत तब तक खड़ी रही, काँपती रही, यही इच्छा मृत्यु का वरदान जटायु को मिला। किंतु महाभारत के भीष्म पितामह छह महीने तक बाणों की शय्या पर लेट करके मौत का इंतजार करते रहे, आँखों में आँसू हैं, रो रहे हैं, भगवान मन ही मन मुस्कुरा रहे हैं। कितना अलौकिक है यह दृश्य! रामायण में जटायु भगवान की गोद रूपी शय्या पर लेटे हैं, प्रभु 'श्रीराम' रो रहे हैं और जटायु हँस रहे हैं। वहाँ महाभारत में भीष्म पितामह रो रहे हैं और भगवान 'श्रीकृष्ण' हँस रहे हैं, भिन्नता प्रतीत हो रही है कि नहीं? अंत समय में जटायु को प्रभु 'श्रीराम' की गोद की शय्या मिली, लेकिन भीष्म पितामह को मरते समय बाण की शय्या मिली! जटायु अपने कर्म के बल पर अंत समय में भगवान की गोद रूपी शय्या में प्राण त्याग रहा है, प्रभु 'श्रीराम' की शरण में, और बाणों पर लेटे-लेटे भीष्म पितामह रो रहे हैं। ऐसा अंतर क्यों? ऐसा अंतर इसलिए है कि भरे दरबार में भीष्म पितामह ने द्रौपदी की इज्जत को लूटते हुए देखा था, विरोध नहीं कर पाए थे! दुःशासन को ललकारते, दुर्योधन को ललकारते, लेकिन द्रौपदी रोती रही, बिलखती रही, चीखती रही, चिल्लाती रही, लेकिन भीष्म पितामह सिर झुकाए बैठे रहे, नारी की रक्षा नहीं कर पाए! उसका परिणाम यह निकला कि इच्छा मृत्यु का वरदान पाने पर भी बाणों की शय्या मिली और जटायु ने नारी का सम्मान किया। अपने प्राणों की आहुति दे दी, तो मरते समय भगवान 'श्रीराम' की गोद की शय्या मिली! जो दूसरों के साथ गलत होते देखकर भी आंखें मूंद लेते हैं, उनकी गति भीष्म जैसी होती है। जो अपना परिणाम जानते हुए भी, औरों के लिए संघर्ष करते हैं, उसका माहात्म्य जटायु जैसा कीर्तिवान होता है। सदैव गलत का विरोध जरूर करना चाहिए। सत्य परेशान होता है, पर पराजित नहीं।"
  },
  "article3": {
    "img":"https://images.unsplash.com/photo-1660790608920-2e6cadb19460?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=771&q=80",
    "title": "जटायु का बलिदान",
    "content": "अंतिम सांस गिन रहे जटायु ने कहा, \"मुझे पता था कि मैं रावण से नहीं जीत सकता, लेकिन फिर भी मैं लड़ा। यदि मैं नहीं लड़ता तो आने वाली पीढ़ियां मुझे कायर कहतीं।\" जब रावण ने जटायु के दोनों पंख काट डाले, तो काल आया और जैसे ही काल आया, गिद्धराज जटायु ने मौत को ललकारते हुए कहा, \"खबरदार! ऐ मृत्यु! आगे बढ़ने की कोशिश मत करना। मैं मृत्यु को स्वीकार तो करूँगा, लेकिन तू मुझे तब तक नहीं छू सकता जब तक मैं सीता जी की सुधि प्रभु 'श्रीराम' को नहीं सुना देता।\" मौत उन्हें छू नहीं पा रही है, काँप रही है खड़ी होकर। मौत तब तक खड़ी रही, काँपती रही, यही इच्छा मृत्यु का वरदान जटायु को मिला। किंतु महाभारत के भीष्म पितामह छह महीने तक बाणों की शय्या पर लेट करके मौत का इंतजार करते रहे, आँखों में आँसू हैं, रो रहे हैं, भगवान मन ही मन मुस्कुरा रहे हैं। कितना अलौकिक है यह दृश्य! रामायण में जटायु भगवान की गोद रूपी शय्या पर लेटे हैं, प्रभु 'श्रीराम' रो रहे हैं और जटायु हँस रहे हैं। वहाँ महाभारत में भीष्म पितामह रो रहे हैं और भगवान 'श्रीकृष्ण' हँस रहे हैं, भिन्नता प्रतीत हो रही है कि नहीं? अंत समय में जटायु को प्रभु 'श्रीराम' की गोद की शय्या मिली, लेकिन भीष्म पितामह को मरते समय बाण की शय्या मिली! जटायु अपने कर्म के बल पर अंत समय में भगवान की गोद रूपी शय्या में प्राण त्याग रहा है, प्रभु 'श्रीराम' की शरण में, और बाणों पर लेटे-लेटे भीष्म पितामह रो रहे हैं। ऐसा अंतर क्यों? ऐसा अंतर इसलिए है कि भरे दरबार में भीष्म पितामह ने द्रौपदी की इज्जत को लूटते हुए देखा था, विरोध नहीं कर पाए थे! दुःशासन को ललकारते, दुर्योधन को ललकारते, लेकिन द्रौपदी रोती रही, बिलखती रही, चीखती रही, चिल्लाती रही, लेकिन भीष्म पितामह सिर झुकाए बैठे रहे, नारी की रक्षा नहीं कर पाए! उसका परिणाम यह निकला कि इच्छा मृत्यु का वरदान पाने पर भी बाणों की शय्या मिली और जटायु ने नारी का सम्मान किया। अपने प्राणों की आहुति दे दी, तो मरते समय भगवान 'श्रीराम' की गोद की शय्या मिली! जो दूसरों के साथ गलत होते देखकर भी आंखें मूंद लेते हैं, उनकी गति भीष्म जैसी होती है। जो अपना परिणाम जानते हुए भी, औरों के लिए संघर्ष करते हैं, उसका माहात्म्य जटायु जैसा कीर्तिवान होता है। सदैव गलत का विरोध जरूर करना चाहिए। सत्य परेशान होता है, पर पराजित नहीं।"
  }
}